[
  "table-editor-obsidian",
  "dataview",
  "obsidian-style-settings",
  "highlightr-plugin",
  "templater-obsidian",
  "colored-text",
  "obsidian-latex-suite",
  "obsidian-mind-map",
  "obsidian-hover-editor",
  "quick-latex",
  "obsidian-git"
]